import AirCondition from "../assets/images/1.png";
import AirCondition1 from "../assets/images/1-2.png";
import AirCondition2 from "../assets/images/2.png";
import AirCondition3 from "../assets/images/3.png";
import AirCondition4 from "../assets/images/4.png";
import AirCondition5 from "../assets/images/5.png";
import AirCondition6 from "../assets/images/6.png";
import AirCondition7 from "../assets/images/7.png";
import AirCondition8 from "../assets/images/8.png";
import AirCondition9 from "../assets/images/9.png";
import AirCondition10 from "../assets/images/10.png";
import AirCondition11 from "../assets/images/11.png";
import AirCondition12 from "../assets/images/12.png";
import AirCondition13 from "../assets/images/13.png";
import AirCondition14 from "../assets/images/14.png";
import AirCondition15 from "../assets/images/15.png";
import AirCondition16 from "../assets/images/16.png";
import AirCondition17 from "../assets/images/17.png";
import AirCondition18 from "../assets/images/18.png";
import AirCondition19 from "../assets/images/19.png";
import AirCondition20 from "../assets/images/20.png";
import AirCondition21 from "../assets/images/21.png";
import AirCondition22 from "../assets/images/22.png";
import AirCondition23 from "../assets/images/23.png";
import AirCondition24 from "../assets/images/24.png";
import AirCondition25 from "../assets/images/25.png";
import AirCondition26 from "../assets/images/26.png";
import AirCondition27 from "../assets/images/27.png";
import Rek from "../assets/images/rek.jpg";
import Kon1 from "../assets/images/kon1.png";
import Kon2 from "../assets/images/kon2.png";
import Kon3 from "../assets/images/kon3.png";
import Kon4 from "../assets/images/kon4.png";
import Magnus from "../assets/images/Magnus.png";
import Pro1 from "../assets/images/pro1.png";
import Pro2 from "../assets/images/pro2.png";
import Milana from "../assets/images/Milana.png";
import Wiana from "../assets/images/56.png";
import Toti from "../assets/images/Toti.png";
import Tiba from "../assets/images/Tiba.png";
import Gifu from "../assets/images/Gifu.png";
import Vozdux from "../assets/images/vozdux.png";
import Stab1 from "../assets/images/stab1.png";
import Stab2 from "../assets/images/stab1.png";
import Stab3 from "../assets/images/stab3.png";
import Stab4 from "../assets/images/stab4.png";
import Stab5 from "../assets/images/stab5.png";
import Stab6 from "../assets/images/stab6.png";
import Stab7 from "../assets/images/stab7.png";
import Stab8 from "../assets/images/stab8.png";
import Stab9 from "../assets/images/stab9.png";
import Stab10 from "../assets/images/stab10.png";
import Stab11 from "../assets/images/stab11.png";
import Stab12 from "../assets/images/stab12.png";
import Stab13 from "../assets/images/stab13.png";
import Water1 from "../assets/images/water1.png";
import Water2 from "../assets/images/water2.png";
import Water3 from "../assets/images/water3.png";
import Water4 from "../assets/images/water4.png";
import Img1 from "../assets/images/img1.png";
export const products = [
  {
    id: 1,
    title: "Модульный Чиллер Midea",
    category: "Модульный-Чиллер",
    image: AirCondition,
    price: "",
    description: ``,
  },
  {
    id: 2,
    title: "Напольный фаинкол",
    category: "Фанкойлы",
    image: AirCondition1,
    price: "",
  },
  {
    id: 3,
    title: "Кассетный фанкойл",
    category: "Фанкойлы",
    image: AirCondition2,
    price: "",
  },
  {
    id: 4,
    title: "Канальный фанкойл (средненапорный)",
    category: "Фанкойлы",
    image: AirCondition3,
    price: "",
  },
  {
    id: 5,
    title: "Канальный фанкойл (высоконапорный)",
    category: "Фанкойлы",
    image: AirCondition4,
    price: "",
  },
  {
    id: 6,
    title: "Кассетный фанкойл",
    category: "Фанкойлы",
    image: AirCondition5,
    price: "",
  },
  {
    id: 7,
    title: "Компактный кассетный фанкойл",
    category: "Фанкойлы",
    image: AirCondition6,
    price: "",
  },
  {
    id: 8,
    title: "Настенный фанкойл",
    category: "Фанкойлы",
    image: AirCondition7,
    price: "",
  },
  {
    id: 9,
    title: "Внутренний блок обработки",
    category: "Фанкойлы",
    image: AirCondition8,
    price: "",
  },
  {
    id: 10,
    title: "Канальный кондиционер",
    category: "Фанкойлы",
    image: AirCondition9,
    price: "",
  },
  {
    id: 11,
    title: "Канальный кондиционер",
    category: "Чиллер-Фанкойл",
    image: AirCondition10,
    availability: true,
    bestseller: true,
    price: "",
  },
  {
    id: 12,
    title: "Модульные чиллера",
    category: "Чиллер-Фанкойл",
    image: AirCondition11,
    price: "",
  },
  {
    id: 13,
    title: "Модульный  чиллера Midea",
    category: "Чиллер-Фанкойл",
    image: AirCondition12,
    price: "",
  },
  {
    id: 14,
    title: "Мини чиллера",
    category: "Чиллер-Фанкойл",
    image: AirCondition13,
    price: "",
  },
  {
    id: 15,
    title: "Интроверный чиллера",
    category: "Чиллер-Фанкойл",
    image: AirCondition14,
    price: "",
  },
  {
    id: 16,
    title: "Модульный чиллер Midea",
    category: "Чиллер-Фанкойл",
    image: AirCondition15,
    price: "",
  },
  {
    id: 17,
    title: "Модульный чиллер с винтовым компрессором",
    category: "Чиллер-Фанкойл",
    image: AirCondition16,
    price: "",
  },
  {
    id: 18,
    title: "Модульный чиллер с винтовым компрессором",
    category: "Чиллер-Фанкойл",
    image: AirCondition17,
    price: "",
  },
  {
    id: 19,
    title: "Винтовые чиллеры",
    category: "Чиллер-Фанкойл",
    image: AirCondition18,
    price: "",
  },
  {
    id: 20,
    title: "Центробежные чиллеры",
    category: "Чиллер-Фанкойл",
    image: AirCondition19,
    price: "",
  },
  {
    id: 21,
    title: "Канальный фанкойл",
    category: "Чиллер-Фанкойл",
    image: AirCondition20,
    price: "",
  },
  {
    id: 22,
    title: "Напольный фанкойл",
    category: "Чиллер-Фанкойл",
    image: AirCondition21,
    price: "",
  },
  {
    id: 23,
    title: "Кассетный фанкойл",
    category: "Чиллер-Фанкойл",
    image: AirCondition22,
    price: "",
  },
  {
    id: 24,
    title: "Канальный фанкойл средненапорный",
    category: "Чиллер-Фанкойл",
    image: AirCondition23,
    price: "",
  },
  {
    id: 25,
    title: "Кассетный фанкойл воздуха 360C",
    category: "Чиллер-Фанкойл",
    image: AirCondition24,
    price: "",
  },
  {
    id: 26,
    title: "Компактный кассетный фанкойл воздуха 360",
    category: "Чиллер-Фанкойл",
    image: AirCondition25,
    price: "",
  },
  {
    id: 27,
    title: "Настенный фанкойл",
    category: "Чиллер-Фанкойл",
    availability: true,
    bestseller: true,
    image: AirCondition26,
    price: "",
  },
  {
    id: 28,
    title: "Внутренний блок абракотки (свежа воздуха 100%)",
    category: "Чиллер-Фанкойл",
    availability: true,
    bestseller: true,
    image: AirCondition27,
    price: "",
  },
  {
    id: 29,
    title: "MOUB Inverter 96",
    category: "Канальный-Кондиционер",
    image: Toti,
    price: "",
    description: `Кондиционер Канальный Midea MOUB Inverter – 96
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    DC инверторная система
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 96000 Btu
    Мощность обогрева - 98000 Btu
    Расход электроэнергии – 8 кВт
    Обслуживаемая площадь – 270 м2
    Обслуживаемая площадь - 810 м3
    Фреон – R410
    Количество хладагента - 6000 гр.
    Расход воздуха max – 4500 м3/h
    Размер внутр. блока мм - 1460х480х820
    Размер внеш. Блока мм - 1130х1555х440
    Подача размер мм – 1140/350
    Рециркуляция размер мм – 1910/150
    Вес внут. блока кг – 90
    Вес внеш. блока кг – 142`,
  },
  {
    id: 30,
    title: "MOV 120",
    category: "Канальный-Кондиционер",
    image: Tiba,
    price: "",
    description: `Кондиционер Канальный Midea MOV – 120
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 120000 Btu
    Мощность обогрева - 130000 Btu
    Расход электроэнергии – 10 кВт
    Обслуживаемая площадь - 310 м2
    Обслуживаемая площадь - 840 м3
    Фреон – R410
    Количество хладагента - 7500 гр.
    Расход воздуха max – 6370 м3/h
    Размер внутр. блока мм –780х460х1450
    Размер внеш. Блока мм – 690х900х1260
    Подача размер мм – 1140/350
    Рециркуляция размер мм – 900/150
    Вес внут. блока кг – 97
    Вес внеш. блока кг – 201
    `,
  },
  {
    id: 31,
    title: "MOV 150",
    category: "Канальный-Кондиционер",
    image: Tiba,
    price: "",
    description: `Кондиционер Канальный Midea MOV – 150
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 150000 Btu
    Мощность обогрева - 160000 Btu
    Расход электроэнергии – 12 кВт
    Обслуживаемая площадь - 420 м2
    Обслуживаемая площадь - 1260 м3
    Фреон – R410
    Количество хладагента - 10000 гр.
    Расход воздуха max – 8500 м3/h
    Размер внутр. блока мм –980х680х2010
    Размер внеш. Блока мм – 770х1620х1250
    Подача размер мм – 1600/525
    Рециркуляция размер мм – 1260/150
    Вес внут. блока кг – 180
    Вес внеш. блока кг – 288
    `,
  },
  {
    id: 32,
    title: "MOV 192",
    category: "Канальный-Кондиционер",
    image: Tiba,
    price: "",
    description: `Кондиционер Канальный Midea MOV – 192
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 192000 Btu
    Мощность обогрева - 200000 Btu
    Расход электроэнергии – 15 кВт
    Обслуживаемая площадь - 530 м2
    Обслуживаемая площадь - 1590 м3
    Фреон – R410
    Количество хладагента - 11800 гр.
    Расход воздуха max – 10800 м3/h
    Размер внутр. блока мм –970х670х1930
    Размер внеш. Блока мм – 770х1590х1390
    Подача размер мм – 1600/530
    Рециркуляция размер мм – 1290/180
    Вес внут. блока кг – 215
    Вес внеш. блока кг – 320
    `,
  },
  {
    id: 33,
    title: "TIBA 18",
    category: "Канальный-Кондиционер",
    image: Tiba,
    price: "",
    description: `Кондиционер Канальный Midea TIBA – 36
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 36000 Btu
    Мощность обогрева - 40000 Btu
    Расход электроэнергии – 4.2 кВт
    Обслуживаемая площадь - 110 м2
    Обслуживаемая площадь - 330 м3
    Фреон – R410
    Количество хладагента - 2850 гр.
    Расход воздуха max – 1800 м3/h
    Размер внутр. блока мм – 1100х774х249
    Размер внеш. Блока мм – 946х410х810
    Подача размер мм –
    Рециркуляция размер мм –
    Вес внут. блока кг – 32,2
    Вес внеш. блока кг – 74.4
    `,
  },
  {
    id: 34,
    title: "TIBA 24",
    category: "Канальный-Кондиционер",
    image: Tiba,
    price: "",
    description: `Кондиционер Канальный Midea TIBA – 24
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 24000 Btu
    Мощность обогрева - 26000 Btu
    Расход электроэнергии – 3.1 кВт
    Обслуживаемая площадь - 75 м2
    Обслуживаемая площадь - 225 м3
    Фреон – R410
    Количество хладагента - 1800 гр.
    Расход воздуха max – 1360 м3/h
    Размер внутр. блока мм – 1100х774х249
    Размер внеш. Блока мм – 845х363х702
    Подача размер мм –
    Рециркуляция размер мм –
    Вес внут. блока кг – 32,2
    Вес внеш. блока кг – 52,7
    `,
  },
  {
    id: 35,
    title: "TIBA 36",
    category: "Канальный-Кондиционер",
    image: Tiba,
    price: "",
    description: `Кондиционер Канальный Midea TIBA – 36
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 36000 Btu
    Мощность обогрева - 40000 Btu
    Расход электроэнергии – 4.2 кВт
    Обслуживаемая площадь - 110 м2
    Обслуживаемая площадь - 330 м3
    Фреон – R410
    Количество хладагента - 2850 гр.
    Расход воздуха max – 1800 м3/h
    Размер внутр. блока мм – 1100х774х249
    Размер внеш. Блока мм – 946х410х810
    Подача размер мм –
    Рециркуляция размер мм –
    Вес внут. блока кг – 32,2
    Вес внеш. блока кг – 74.4
    `,
  },
  {
    id: 36,
    title: "TIBA 48",
    category: "Канальный-Кондиционер",
    image: Tiba,
    price: "",
    description: `Кондиционер Канальный Midea TIBA – 48
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 49000 Btu
    Мощность обогрева - 52000 Btu
    Расход электроэнергии – 5.6 кВт
    Обслуживаемая площадь - 150 м2
    Обслуживаемая площадь - 450 м3
    Фреон – R410
    Количество хладагента - 3300 гр.
    Расход воздуха max – 2650 м3/h
    Размер внутр. блока мм – 1200х625х380
    Размер внеш. Блока мм – 900х350х1170
    Подача размер мм –
    Рециркуляция размер мм –
    Вес внут. блока кг – 45.9
    Вес внеш. блока кг – 93.2
    `,
  },
  {
    id: 37,
    title: "TIBA 60",
    category: "Канальный-Кондиционер",
    image: Tiba,
    price: "",
    description: `Кондиционер Канальный Midea TIBA – 60
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 56000 Btu
    Мощность обогрева - 62000 Btu
    Расход электроэнергии – 7.1 кВт
    Обслуживаемая площадь - 180 м2
    Обслуживаемая площадь - 540 м3
    Фреон – R410
    Количество хладагента - 3300 гр.
    Расход воздуха max – 2600 м3/h
    Размер внутр. блока мм – 1200х625х380
    Размер внеш. Блока мм – 900х350х1170
    Подача размер мм –
    Рециркуляция размер мм –
    Вес внут. блока кг – 45.9
    Вес внеш. блока кг – 93.2
    `,
  },
  {
    id: 38,
    title: "TOTI Inverter 12",
    category: "Канальный-Кондиционер",
    image: Toti,
    price: "",
    description: `Кондиционер Канальный Midea TOTI Inverter – 12
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    DC инверторная система
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 12000 Btu
    Мощность обогрева - 13000 Btu
    Расход электроэнергии – 1.5 кВт
    Обслуживаемая площадь - 40 м2
    Обслуживаемая площадь - 120 м3
    Фреон – R410
    Количество хладагента - 1050 гр.
    Расход воздуха max – 600 м3/h
    Размер внутр. блока мм - 450х200х700
    Размер внеш. Блока мм - 333х554х800
    Подача размер мм – 540/150
    Рециркуляция размер мм – 600/190
    Вес внут. блока кг – 18
    Вес внеш. блока кг – 29.9`,
  },
  {
    id: 39,
    title: "TOTI Inverter 18",
    category: "Канальный-Кондиционер",
    image: Toti,
    price: "",
    description: `Кондиционер Канальный Midea TOTI Inverter – 18
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    DC инверторная система
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 18000 Btu
    Мощность обогрева - 20000 Btu
    Расход электроэнергии – 2 кВт
    Обслуживаемая площадь - 60 м2
    Обслуживаемая площадь - 180 м3
    Фреон – R410
    Количество хладагента - 1350 гр.
    Расход воздуха max – 880 м3/h
    Размер внутр. блока мм - 674х210х880
    Размер внеш. Блока мм - 333х554х800
    Подача размер мм – 710/145
    Рециркуляция размер мм – 780/190
    Вес внут. блока кг – 24.3
    Вес внеш. блока кг – 34.5`,
  },
  {
    id: 40,
    title: "TOTI Inverter 24",
    category: "Канальный-Кондиционер",
    image: Toti,
    price: "",
    description: `Кондиционер Канальный Midea TOTI Inverter – 24
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    DC инверторная система
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 24000 Btu
    Мощность обогрева - 26000 Btu
    Расход электроэнергии – 2.8 кВт
    Обслуживаемая площадь - 75м2
    Обслуживаемая площадь - 225 м3
    Фреон – R410
    Количество хладагента - 1950 гр.
    Расход воздуха max – 1248 м3/h
    Размер внутр. блока мм - 1100х250х774
    Размер внеш. Блока мм - 363х702х845
    Подача размер мм – 925/180
    Рециркуляция размер мм – 1000/230
    Вес внут. блока кг – 31.5
    Вес внеш. блока кг – 49`,
  },
  {
    id: 41,
    title: "TOTI Inverter 36",
    category: "Канальный-Кондиционер",
    image: Toti,
    price: "",
    description: `Кондиционер Канальный Midea TOTI Inverter – 36
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    DC инверторная система
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 36000 Btu
    Мощность обогрева - 38000 Btu
    Расход электроэнергии – 4 кВт
    Обслуживаемая площадь - 110м2
    Обслуживаемая площадь - 330 м3
    Фреон – R410
    Количество хладагента - 3200 гр.
    Расход воздуха max – 1400 м3/h
    Размер внутр. блока мм - 1360х250х774
    Размер внеш. Блока мм - 410х810х946
    Подача размер мм – 1185/180
    Рециркуляция размер мм – 1260/225
    Вес внут. блока кг – 40
    Вес внеш. блока кг – 78.9`,
  },
  {
    id: 42,
    title: "TOTI Inverter 48",
    category: "Канальный-Кондиционер",
    image: Toti,
    price: "",
    description: `Кондиционер Канальный Midea TOTI Inverter – 48
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    DC инверторная система
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 48000 Btu
    Мощность обогрева - 55000 Btu
    Расход электроэнергии – 5 кВт
    Обслуживаемая площадь - 150м2
    Обслуживаемая площадь - 450 м3
    Фреон – R410
    Количество хладагента - 4000 гр.
    Расход воздуха max – 2400 м3/h
    Размер внутр. блока мм - 1200х300х874
    Размер внеш. Блока мм - 410х1333х952
    Подача размер мм – 1040/225
    Рециркуляция размер мм – 1100/280
    Вес внут. блока кг – 47.6
    Вес внеш. блока кг – 108`,
  },
  {
    id: 43,
    title: "TOTI Inverter 60",
    category: "Канальный-Кондиционер",
    image: Toti,
    price: "",
    description: `Кондиционер Канальный Midea TOTI Inverter – 60
    Канальные кондиционеры Midea – это мощные, высокопроизводительные сплит-системы, внутренние блоки которых являются основой системы воздуховодов для равномерной рециркуляции и обработки воздуха в помещении, а также частичного (до 20%) подмеса свежего воздуха.
     Преимущества канальных кондиционеров очевидны:
    - более равномерное распределение обработанного воздуха по одному или нескольким помещениям сразу без возникновения разно температурных зон;
    - отсутствие резкой холодной струи воздуха, которая, кроме дискомфорта, может причинить вред здоровью;
    - более бесшумная в сравнении с обычными кондиционерами работа;
    - возможность эффективного обслуживания большого помещения или даже нескольких помещений;
    - сохранность Вашего интерьера в первозданном виде.
    DC инверторная система
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 52000 Btu
    Мощность обогрева - 62000 Btu
    Расход электроэнергии – 6.2 кВт
    Обслуживаемая площадь - 180м2
    Обслуживаемая площадь - 540 м3
    Фреон – R410
    Количество хладагента - 4300 гр.
    Расход воздуха max – 2600 м3/h
    Размер внутр. блока мм - 1200х300х874
    Размер внеш. Блока мм - 410х1333х952
    Подача размер мм – 1140/230
    Рециркуляция размер мм – 1100/280
    Вес внут. блока кг – 47.6
    Вес внеш. блока кг – 112.8`,
  },
  {
    id: 44,
    title: "Gifu 12",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: `Кондиционер Кассетный четырех поточный Midea Gifu – 12
    Кассетный кондиционер - это устройство для создания и поддержания оптимального климата в помещении, внутренний блок которого монтируются в подвесной потолок и обеспечивает распространение потоков воздуха в четырех направлениях. Они удачно вписываются в любой интерьер и не требуют дополнительного пространства на стене.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 12000 Btu
    Мощность обогрева - 13000 Btu
    Расход электроэнергии – 1.5 кВт
    Обслуживаемая площадь - 40 м2
    Обслуживаемая площадь - 120 м3
    Фреон – R410
    Количество хладагента - 1000 гр.
    Расход воздуха max – 607 м3/h
    Размер внутр. блока мм - 570х260х570
    Размер внеш. Блока мм - 300х550х850
    Внешняя панель мм – 650х650х50
    Вес внут. блока кг – 14.5
    Вес внеш. блока кг – 32

    `,
  },
  {
    id: 45,
    title: "Gifu 18",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: `Кондиционер Кассетный четырех поточный Midea Gifu – 18
    Кассетный кондиционер - это устройство для создания и поддержания оптимального климата в помещении, внутренний блок которого монтируются в подвесной потолок и обеспечивает распространение потоков воздуха в четырех направлениях. Они удачно вписываются в любой интерьер и не требуют дополнительного пространства на стене.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 18300 Btu
    Мощность обогрева - 19000 Btu
    Расход электроэнергии – 2 кВт
    Обслуживаемая площадь - 60 м2
    Обслуживаемая площадь - 180 м3
    Фреон – R410
    Количество хладагента - 1500 гр.
    Расход воздуха max – 810 м3/h
    Размер внутр. блока мм - 570х260х570
    Размер внеш. Блока мм - 300х550х850
    Внешняя панель мм – 650х650х50
    Вес внут. блока кг – 16.5
    Вес внеш. блока кг – 36.5
    `,
  },
  {
    id: 46,
    title: "Gifu 24",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: `Кондиционер Кассетный четырех поточный Midea Gifu – 24
    Кассетный кондиционер - это устройство для создания и поддержания оптимального климата в помещении, внутренний блок которого монтируются в подвесной потолок и обеспечивает распространение потоков воздуха в четырех направлениях. Они удачно вписываются в любой интерьер и не требуют дополнительного пространства на стене.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 24000 Btu
    Мощность обогрева - 26000 Btu
    Расход электроэнергии – 2.6 кВт
    Обслуживаемая площадь - 75 м2
    Обслуживаемая площадь - 225 м3
    Фреон – R410
    Количество хладагента - 1800 гр.
    Расход воздуха max – 1200 м3/h
    Размер внутр. блока мм - 840х205х840
    Размер внеш. Блока мм - 350х710х910
    Внешняя панель мм – 950х950х55
    Вес внут. блока кг – 22.1
    Вес внеш. блока кг – 52.7

    `,
  },
  {
    id: 47,
    title: "Gifu 36",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: `Кондиционер Кассетный четырех поточный Midea Gifu – 36
    Кассетный кондиционер - это устройство для создания и поддержания оптимального климата в помещении, внутренний блок которого монтируются в подвесной потолок и обеспечивает распространение потоков воздуха в четырех направлениях. Они удачно вписываются в любой интерьер и не требуют дополнительного пространства на стене.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 36000 Btu
    Мощность обогрева - 38000 Btu
    Расход электроэнергии – 3.8 кВт
    Обслуживаемая площадь - 100 м2
    Обслуживаемая площадь - 300 м3
    Фреон – R410
    Количество хладагента - 2850 гр.
    Расход воздуха max – 1731 м3/h
    Размер внутр. блока мм - 840х245х840
    Размер внеш. Блока мм - 420х810х1130
    Внешняя панель мм – 950х950х55
    Вес внут. блока кг – 24.9
    Вес внеш. блока кг – 74.4`,
  },
  {
    id: 48,
    title: "Gifu 48",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: `Кондиционер Кассетный четырех поточный Midea Gifu – 48
    Кассетный кондиционер - это устройство для создания и поддержания оптимального климата в помещении, внутренний блок которого монтируются в подвесной потолок и обеспечивает распространение потоков воздуха в четырех направлениях. Они удачно вписываются в любой интерьер и не требуют дополнительного пространства на стене.
    Более мощный поток воздуха на большие расстояния
    Высоко эффективный фреон R410
    Имеется помпа для дренажа
    Гарантия на Компрессор 5 лет
    Гарантия на сервис обслуживание 3 года
    Характеристики:
    Мощность охлаждения - 48000 Btu
    Мощность обогрева - 52000 Btu
    Расход электроэнергии – 5 кВт
    Обслуживаемая площадь - 150 м2
    Обслуживаемая площадь - 450 м3
    Фреон – R410
    Количество хладагента - 3250гр.
    Расход воздуха max – 1900 м3/h
    Размер внутр. блока мм - 840х245х840
    Размер внеш. Блока мм - 350х1170х980
    Внешняя панель мм – 950х950х55
    Вес внут. блока кг – 27
    Вес внеш. блока кг – 93.2
    `,
  },
  {
    id: 49,
    title: "Gifu 18",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: ``,
  },
  {
    id: 50,
    title: "Gifu 18",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: ``,
  },
  {
    id: 51,
    title: "Gifu 18",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: ``,
  },
  {
    id: 52,
    title: "Gifu 18",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: ``,
  },
  {
    id: 53,
    title: "Gifu 18",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: ``,
  },
  {
    id: 54,
    title: "Gifu 18",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: ``,
  },
  {
    id: 55,
    title: "Gifu 18",
    category: "Канальный-Кондиционер",
    image: Gifu,
    price: "",
    description: ``,
  },
  {
    id: 56,
    title: "Diana ",
    category: "Газовые-Котлы",
    image: Wiana,
    price: 685,
    description: `
    Источник нагрева - Природный газ
Рабочее давление газа - 2000 Па
Производительность Макс./ мин. - 32 кВт / 10.6 кВт
КПД - 91 %
Рабочий диапазон температур (Отопление) 30 - 80 С
Рабочий диапазон температур (Горячая вода) 35 - 60 С
Рабочее давление - 0.04 - 0.3 МПа
Номинальное напряжение - 220V - 240V /50 Hz
Максимальная тепло производительность - 110 Вт
Диаметр подключения трубопровода (Отопление) - 20 мм
Диаметр подключения трубопровода (Горячая вода) - 15 мм
Диаметр подключения газовой трубы - 20 мм
Габаритные размеры 700 х 420 х 2400 мм
Объём расширительного бака - 6 л.
Марка насоса Grundfos X
Марка газового клапана Mikuni
Горячая вода при t=25 C (литр. /мин.) - 16 л.
Горячая вода при t=30 C (литр. /мин.) - 13.3 л.
Максимальное/минимальное давление газа - 10.3 / 1.3 mbar
Подача кислорода - Вентилятор
Расход газа Макс./мин. Nm3/h - 3.13/1.15
Тип камеры сгорания - Закрытая. Сбалансированная
    `,
  },
  {
    id: 57,
    title: "Magnus",
    category: "Газовые-Котлы",
    image: Magnus,
    price: 605,
    description: `
    Источник нагрева - Природный газ
Рабочее давление газа - 2000 Па
Производительность Макс./ мин. - 20 кВт / 4.7 кВт
КПД - 91 %
Рабочий диапазон температур (Отопление) 30 - 80 С
Рабочий диапазон температур (Горячая вода) 35 - 60 С
Рабочее давление - 0.04 - 0.3 МПа
Номинальное напряжение - 220V - 240V /50 Hz
Максимальная тепло производительность - 110 Вт
Диаметр подключения трубопровода (Отопление) - 20 мм
Диаметр подключения трубопровода (Горячая вода) - 15 мм
Диаметр подключения газовой трубы - 20 мм
Габаритные размеры 700 х 420 х 2400 мм
Объём расширительного бака - 6 л.
Марка насоса Grundfos X
Марка газового клапана Mikuni
Горячая вода при t=25 C (литр. /мин.) - 14 л.
Горячая вода при t=30 C (литр. /мин.) - 11.7 л.
Максимальное/минимальное давление газа - 11.5 / 1.3 mbar
Подача кислорода - Вентилятор
Расход газа Макс./мин. Nm3/h - 1.90/0.65
Тип камеры сгорания - Закрытая. Сбалансированная
    `,
  },
  {
    id: 58,
    title: "Milana",
    category: "Газовые-Котлы",
    image: Milana,
    price: 635,
    description: `
    Источник нагрева - Природный газ
Рабочее давление газа - 2000 Па
Производительность Макс./ мин. - 26 кВт / 7.7 кВт
КПД - 91 %
Рабочий диапазон температур (Отопление) 30 - 80 С
Рабочий диапазон температур (Горячая вода) 35 - 60 С
Рабочее давление - 0.04 - 0.3 МПа
Номинальное напряжение - 220V - 240V /50 Hz
Максимальная тепло производительность - 110 Вт
Диаметр подключения трубопровода (Отопление) - 20 мм
Диаметр подключения трубопровода (Горячая вода) - 15 мм
Диаметр подключения газовой трубы - 20 мм
Габаритные размеры 700 х 420 х 2400 мм
Объём расширительного бака - 6 л.
Марка насоса Grundfos X
Марка газового клапана Mikuni
Горячая вода при t=25 C (литр. /мин.) - 14 л.
Горячая вода при t=30 C (литр. /мин.) - 11.7 л.
Максимальное/минимальное давление газа - 11.5 / 1.3 mbar
Подача кислорода - Вентилятор
Расход газа Макс./мин. Nm3/h - 2.54/0.87
Тип камеры сгорания - Закрытая. Сбалансированная
    `,
  },
  {
    id: 59,
    title: "PRO WD",
    category: "Кулер-Воды",
    image: Pro1,
    price: 225,
    description: `
    Материал катушки компрессора – Алюминий
Температура горячей воды - 85°
Температура охлажденной воды - 10°
Размер бака горячей воды - 1.02 л.
Размер бака холодной воды - 2 л.
Тепловая мощность - 420W
Охлаждение - 100W
Размер продукта - 310х360х1000мм
Размер упаковки - 358х386х1050мм

    `,
  },
  {
    id: 60,
    title: "PRO WD Silver",
    category: "Кулер-Воды",
    image: Pro2,
    price: 200,
    description: `
    Материал катушки компрессора – Алюминий
Температура горячей воды - 85°
Температура охлажденной воды - 10°
Размер бака горячей воды - 1.02 л.
Размер бака холодной воды - 2 л.
Тепловая мощность - 420W
Охлаждение - 100W
Размер продукта - 310х360х1000мм
Размер упаковки - 358х386х1050мм

    `,
  },
  {
    id: 61,
    title: "Atom VRF Media",
    category: "Промышленное",
    image: "",
    price: "",
    description: "",
  },
  {
    id: 62,
    title: "Welkin White (Белая) 90 см ",
    category: "Тепловая-Завеса",
    image: "",
    price: "",
    description: `
Тепловые завесы — это приборы, которые защищают помещение от холодного или тёплого воздуха с улицы. Их устанавливают в дверные и оконные проёмы. Завеса создаёт плотный воздушный поток, который становится преградой на пути холодного воздуха при открытии дверей. Летом завеса помогает поддерживать холодную температуру воздуха, которую обеспечивает кондиционер.
Характеристики:
Размер: 90 см
Источник электропитания: 220V / 1 Ph (50Гц)
Расход воздуха: 1300 м3 / час
Скорость воздуха: 9 м./сек.
Температура на выходе: 45 C макс.
`,
  },
  {
    id: 63,
    title: "Welkin White (Белая) 120 см ",
    category: "Тепловая-Завеса",
    image: "",
    price: "",
    description: `
    Тепловые завесы — это приборы, которые защищают помещение от холодного или тёплого воздуха с улицы. Их устанавливают в дверные и оконные проёмы. Завеса создаёт плотный воздушный поток, который становится преградой на пути холодного воздуха при открытии дверей. Летом завеса помогает поддерживать холодную температуру воздуха, которую обеспечивает кондиционер.
Характеристики:
Размер: 120 см
Источник электропитания: 220V / 1 Ph (50Гц)
Расход воздуха: 1950 м3 / час
Скорость воздуха: 9 м./сек.
Температура на выходе: 45 C макс.

    `,
  },
  {
    id: 64,
    title: "Welkin White (Белая) 150 см ",
    category: "Тепловая-Завеса",
    image: "",
    price: "",
    description: `
    Тепловые завесы — это приборы, которые защищают помещение от холодного или тёплого воздуха с улицы. Их устанавливают в дверные и оконные проёмы. Завеса создаёт плотный воздушный поток, который становится преградой на пути холодного воздуха при открытии дверей. Летом завеса помогает поддерживать холодную температуру воздуха, которую обеспечивает кондиционер.
Характеристики:
Размер: 150 см
Источник электропитания: 380V / 3 Ph (50Гц)
Расход воздуха: 2600 м3 / час
Скорость воздуха: 9 м./сек.
Температура на выходе: 45 C макс.


    `,
  },
  {
    id: 65,
    title: "Welkin White (Белая) 180 см ",
    category: "Тепловая-Завеса",
    image: "",
    price: "",
    description: `
    Тепловые завесы — это приборы, которые защищают помещение от холодного или тёплого воздуха с улицы. Их устанавливают в дверные и оконные проёмы. Завеса создаёт плотный воздушный поток, который становится преградой на пути холодного воздуха при открытии дверей. Летом завеса помогает поддерживать холодную температуру воздуха, которую обеспечивает кондиционер.
    Характеристики:
    Размер: 180 см
    Источник электропитания: 380V / 3 Ph (50Гц)
    Расход воздуха: 2600 м3 / час
    Скорость воздуха: 9 м./сек.
    Температура на выходе: 45 C макс.
    `,
  },
  {
    id: 66,
    title: "Welkin White (Белая) 200 см ",
    category: "Тепловая-Завеса",
    image: "",
    price: "",
    description: `
    Тепловые завесы — это приборы, которые защищают помещение от холодного или тёплого воздуха с улицы. Их устанавливают в дверные и оконные проёмы. Завеса создаёт плотный воздушный поток, который становится преградой на пути холодного воздуха при открытии дверей. Летом завеса помогает поддерживать холодную температуру воздуха, которую обеспечивает кондиционер.
    Характеристики:
    Размер: 200 см
    Источник электропитания: 380V / 3 Ph (50Гц)
    Расход воздуха: 2900 м3 / час
    Скорость воздуха: 9 м./сек.
    Температура на выходе: 45 C макс.
    `,
  },
  {
    id: 67,
    title: "Welkin Silver (Серая) 90 см",
    category: "Тепловая-Завеса",
    image: Kon1,
    price: "",
    description: `
    Тепловая завеса Welkin Silver (Серая) 90 см
Тепловые завесы — это приборы, которые защищают помещение от холодного или тёплого воздуха с улицы. Их устанавливают в дверные и оконные проёмы. Завеса создаёт плотный воздушный поток, который становится преградой на пути холодного воздуха при открытии дверей. Летом завеса помогает поддерживать холодную температуру воздуха, которую обеспечивает кондиционер.
Характеристики:
Размер: 90 см
Источник электропитания: 220V / 1 Ph (50Гц)
Расход воздуха: 1300 м3 / час
Скорость воздуха: 9 м./сек.
Температура на выходе: 45 C макс.`,
  },
  {
    id: 68,
    title: "Welkin Silver (Серая) 120 см ",
    category: "Тепловая-Завеса",
    image: Kon2,
    price: "",
    description: `
    Тепловая завеса Welkin Silver (Серая) 120 см
Тепловые завесы — это приборы, которые защищают помещение от холодного или тёплого воздуха с улицы. Их устанавливают в дверные и оконные проёмы. Завеса создаёт плотный воздушный поток, который становится преградой на пути холодного воздуха при открытии дверей. Летом завеса помогает поддерживать холодную температуру воздуха, которую обеспечивает кондиционер.
Характеристики:
Размер: 120 см
Источник электропитания: 220V / 1 Ph (50Гц)
Расход воздуха: 1950 м3 / час
Скорость воздуха: 9 м./сек.
Температура на выходе: 45 C макс.

    `,
  },
  {
    id: 69,
    title: "Welkin Silver (Серая) 150 см     ",
    category: "Тепловая-Завеса",
    image: Kon3,
    price: "",
    description: `
    Тепловая завеса Welkin Silver (Серая) 150 см
    Тепловые завесы — это приборы, которые защищают помещение от холодного или тёплого воздуха с улицы. Их устанавливают в дверные и оконные проёмы. Завеса создаёт плотный воздушный поток, который становится преградой на пути холодного воздуха при открытии дверей. Летом завеса помогает поддерживать холодную температуру воздуха, которую обеспечивает кондиционер.
    Характеристики:
    Размер: 150 см
    Источник электропитания: 380V / 3 Ph (50Гц)
    Расход воздуха: 2600 м3 / час
    Скорость воздуха: 9 м./сек.
    Температура на выходе: 45 C макс.
    `,
  },
  {
    id: 70,
    title: "Welkin Silver (Серая) 180 см     ",
    category: "Тепловая-Завеса",
    image: Kon4,
    price: "",
    description: `
    Тепловые завесы — это приборы, которые защищают помещение от холодного или тёплого воздуха с улицы. Их устанавливают в дверные и оконные проёмы. Завеса создаёт плотный воздушный поток, который становится преградой на пути холодного воздуха при открытии дверей. Летом завеса помогает поддерживать холодную температуру воздуха, которую обеспечивает кондиционер.
    Характеристики:
    Размер: 180 см
    Источник электропитания: 380V / 3 Ph (50Гц)
    Расход воздуха: 2600 м3 / час
    Скорость воздуха: 9 м./сек.
    Температура на выходе: 45 C макс.
    `,
  },
  {
    id: 71,
    title: "Welkin Silver (Серая) 200 см ",
    category: "Тепловая-Завеса",
    image: Kon4,
    price: "",
    description: `
    Тепловая завеса Welkin Silver (Серая) 200 см
Тепловые завесы — это приборы, которые защищают помещение от холодного или тёплого воздуха с улицы. Их устанавливают в дверные и оконные проёмы. Завеса создаёт плотный воздушный поток, который становится преградой на пути холодного воздуха при открытии дверей. Летом завеса помогает поддерживать холодную температуру воздуха, которую обеспечивает кондиционер.
Характеристики:
Размер: 200 см
Источник электропитания: 380V / 3 Ph (50Гц)
Расход воздуха: 2900 м3 / час
Скорость воздуха: 9 м./сек.
Температура на выходе: 45 C макс.
    `,
  },
  {
    id: 72,
    title: "Welkin Белый - VT 501    ",
    category: "Рекуператор",
    image: Rek,
    price: "",
    description: `
    Рекуператор Welkin Белый - VT 501
Рекуператор воздуха - поставляет свежий воздух с улицы,
устраняя отработанный с высоким содержанием CO2 без открытия окон и потерь энергии.
Дома вы и ваши близкие всегда будут дышать свежим воздухом.
Защищает от избыточной влаги, плесени, грибка и запотевания окон.
Обеспечивает здоровый отдых взрослым и правильное развитие детей.
Модель – VT 501
Объем воздуха – 60 м3/h
Питание – 220 V
Потребление – 6 W
Уровень шума – 20-30 dB
Размер панели – 240х220х55 мм
Диаметр отверстия - ф160 мм
Длина в стене – 200-500 мм
Пульт управление – есть
Работает через приложение в Мануале есть QR код для скачивания приложения и подробная инструкция

    `,
  },
  {
    id: 73,
    title: "Осушитель воздуха для Бассейна (модель 160л./день DJDD-1601E)    ",
    category: "Очиститель-Воздуха",
    image: Vozdux,
    price: "",
    description: `

    Осушитель воздуха для Бассейна (модель 160л./день DJDD-1601E)
Тип оборудования: Потолочный
Модель: DJDD-1601E
Источник питания :220V/1PH/50Hz
Емкость: 160л./день
Применяемая область: 130-170 м3
Номинальная потребляемая мощность: 2.2 kw
Номинальный ток мощности: 10 A
Воздушный фильтр: Моющийся
Объём воздуха : 1200 m3/h
Компрессор: LG
Дренаж : Внешний шланг
Хладагент: R410A
Уровень шума: 49dB
Нетто: 65 кг
Рабочая температура: 5-38 С
Размер продукта: 760х600х1460 mm
    `,
  },
  {
    id: 74,
    title: "Осушитель воздуха для Бассейна (модель 158л./день CL-158H)",
    category: "Очиститель-Воздуха",
    image: "",
    price: "",
    description: `

    Осушитель воздуха для Бассейна (модель 158л./день CL-158H)
    Модель: CL-158H
    Источник питания :220-240V/1PH/50Hz
    Емкость: 158л./день
    Номинальная потребляемая мощность: 2 kw
    Номинальный ток мощности: 8.8 A
    Объём воздуха : 1300 m3/h
    Хладагент: R410A
    Нетто: 70 кг
    Область применения: 170-220 м2
    Рабочая температура: 5-38 С
    Размер продукта: 690х530х985 mm
    Размер упаковки: 710х590х1050 mm
    `,
  },

  {
    id: 75,
    title: "Осушитель воздуха для Бассейна (модель 163л./день CFZ6.8KJ)    ",
    category: "Очиститель-Воздуха",
    image: "",
    price: "",
    description: `
    Осушитель воздуха для Бассейна (модель 163л./день CFZ6.8KJ)
    Модель: CFZ6.8KJ
    Источник питания :220/1 PH
    Емкость: 163л./день
    Номинальная потребляемая мощность: 2.3 kw
    Номинальный ток мощности: 8.8 A
    Объём воздуха: 1000 m3/h
    Хладагент: R410a/R407c
    Нетто: 124 кг
    Общий вес: 144 кг
    Область применения: 90-120 м2
    Размер продукта: 612х410х1626 mm
    Размер упаковки: 635х465х1680 mm
    `,
  },
  {
    id: 76,
    title: " Осушитель воздуха для Бассейна (модель 168л./день DH-8168C-2)   ",
    category: "Очиститель-Воздуха",
    image: "",
    price: "",
    description: `
    Осушитель воздуха для Бассейна (модель 168л./день DH-8168C-2)
Модель: DH-8168C-2
Источник питания :220/1PH/50Hz
Емкость: 158л./день
Номинальная потребляемая мощность: 2.5-3.2 kw
Номинальный ток мощности: 12-15 A
Автоматическое размораживание: Есть
Объём воздуха: 1800 m3/h
Хладагент: R410A/1800g
Уровень шума: 65dB
Нетто: 115 кг
Рабочая температура: 5-38 С
Размер продукта: 620х600х1930 mm
    `,
  },
  {
    id: 77,
    title: "  Осушитель воздуха для Бассейна (модель 192л./день EV-DH80)  ",
    category: "Очиститель-Воздуха",
    image: "",
    price: "",
    description: `
    Осушитель воздуха для Бассейна (модель 192л./день EV-DH80)
Модель: EV-DH80
Источник питания :220-240V/1PH/50Hz
Емкость: 192л./день
Применяемая область: 200-250 м3
Номинальная потребляемая мощность: 2-4.5 kw
Номинальный ток мощности: 8.6-22 A
Автоматическое размораживание: Есть
Объём воздуха: 1150 m3/h
Помпа: Есть
Дренажная труба: 200 мм
Хладагент: R410A/1300g
Уровень шума: 49dB
Нетто: 70-80 кг
Рабочая температура: 5-38 С
Размер продукта: 485х410х1735 mm
    `,
  },
  {
    id: 78,
    title: "Напольно-настенный стабилизатор 500VA1Ph",
    category: "Стабилизаторы",
    image: Stab1,
    price: "",
    description: `
    Напольно-настенный стабилизатор Welkin – 500 VA/1Ph
Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

Мощность – 500 VA/400 Watt
Диапазон входного напряжения – 105V-270V
Выходное напряжение – 220-230 V
Тип – релейное управление
Количество фаз – 1 Ph
Время реагирования – 300-400 мс
Тип охлаждения – Воздушный естественный
    `,
  },
  {
    id: 80,
    title: "Напольно-настенный стабилизатор 1500VA1Ph",
    category: "Стабилизаторы",
    image: Stab2,
    price: "",
    description: `
    Напольно-настенный стабилизатор Welkin – 1 500 VA/1Ph
    Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
    Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

    Мощность – 1 500 VA/1,2 KW
    Диапазон входного напряжения – 105V-270V
    Выходное напряжение – 220-230 V
    Тип – релейное управление
    Количество фаз – 1 Ph
    Время реагирования – 300-400 мс
    Тип охлаждения – Воздушный естественный

    `,
  },
  {
    id: 81,
    title: "Напольный стабилизатор 2000 VA1Ph",
    category: "Стабилизаторы",
    image: Stab3,
    price: "",
    description: `
    Напольный стабилизатор Welkin – 2 000 VA/1Ph
Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

Мощность – 2 000 VA/1,6 KW
Диапазон входного напряжения – 105V-270V
Выходное напряжение – 220-230 V
Тип – релейное управление
Количество фаз – 1 Ph
Время реагирования – 300-400 мс
Тип охлаждения – Воздушный естественный

    `,
  },
  {
    id: 82,
    title: "Напольный стабилизатор 3000 VA1Ph",
    category: "Стабилизаторы",
    image: Stab4,
    price: "",
    description: `
    Напольный стабилизатор Welkin – 3 000 VA/1Ph
Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

Мощность – 3 000 VA/2,4 KW
Диапазон входного напряжения – 90V-270V
Выходное напряжение – 220-230 V
Тип – релейное управление
Количество фаз – 1 Ph
Время реагирования – 300-400 мс
Тип охлаждения – Воздушный естественный
Имеется Байпас

    `,
  },
  {
    id: 83,
    title: "Напольный стабилизатор 5000 VA1Ph",
    category: "Стабилизаторы",
    image: Stab5,
    price: "",
    description: `
    Напольный стабилизатор Welkin – 5 000 VA/1Ph
    Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
    Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

    Мощность – 5 000 VA/4 KW
    Диапазон входного напряжения – 90V-270V
    Выходное напряжение – 220-230 V
    Тип – релейное управление
    Количество фаз – 1 Ph
    Время реагирования – 300-400 мс
    Тип охлаждения – Воздушный естественный
    Имеется Байпас


    `,
  },
  {
    id: 84,
    title: "Напольный стабилизатор 10000 VA1Ph",
    category: "Стабилизаторы",
    image: Stab6,
    price: "",
    description: `
    Напольный стабилизатор Welkin – 10 000 VA/1Ph
    Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
    Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

    Мощность – 10 000 VA/8 KW
    Диапазон входного напряжения – 90V-270V
    Выходное напряжение – 220-230 V
    Тип – релейное управление
    Количество фаз – 1 Ph
    Время реагирования – 300-400 мс
    Тип охлаждения – Воздушный естественный
    Имеется Байпас


    `,
  },
  {
    id: 85,
    title: "Шкафный стабилизатор 15 000 VA1Ph",
    category: "Стабилизаторы",
    image: Stab7,
    price: "",
    description: `
    Шкафный стабилизатор Welkin – 15 000 VA/1Ph
Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

Мощность – 15 000 VA/12 KW
Диапазон входного напряжения – 150V-270V
Выходное напряжение – 220-230 V
Тип – релейное управление
Количество фаз – 1 Ph
Время реагирования – 200 мс
Тип охлаждения – Принудительный воздушный
Имеется Байпас


    `,
  },
  {
    id: 85,
    title: "Шкафный стабилизатор Welkin – 20 000 VA/1Ph",
    category: "Стабилизаторы",
    image: Stab8,
    price: "",
    description: `
    Шкафный стабилизатор Welkin – 20 000 VA/1Ph
    Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
    Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

    Мощность – 20 000 VA/16 KW
    Диапазон входного напряжения – 150V-270V
    Выходное напряжение – 220-230 V
    Тип – релейное управление
    Количество фаз – 1 Ph
    Время реагирования – 200 мс
    Тип охлаждения – Принудительный воздушный
    Имеется Байпас


    `,
  },
  {
    id: 86,
    title: "Шкафный стабилизатор 30 000 VA1Ph",
    category: "Стабилизаторы",
    image: Stab9,
    price: "",
    description: `
    Шкафный стабилизатор Welkin – 30 000 VA/1Ph
    Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
    Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

    Мощность – 30 000 VA/24 KW
    Диапазон входного напряжения – 150V-270V
    Выходное напряжение – 220-230 V
    Тип – релейное управление
    Количество фаз – 1 Ph
    Время реагирования – 200 мс
    Тип охлаждения – Принудительный воздушный
    Имеется Байпас
    `,
  },
  {
    id: 87,
    title: "Шкафный стабилизатор 30 000 VA 3Ph",
    category: "Стабилизаторы",
    image: Stab10,
    price: "",
    description: `

    Шкафный стабилизатор Welkin – 30 000 VA/3Ph
Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

Мощность – 30 000 VA/24 KW
Диапазон входного напряжения – 175V-265V (220V)
Диапазон входного напряжения – 300V-465V (380V)
Выходное напряжение – 380 V
Тип – релейное управление
Количество фаз – 3 Ph
Время реагирования – 200 мс
Тип охлаждения – Принудительный воздушный
Имеется Байпас

    `,
  },
  {
    id: 88,
    title: "Шкафный стабилизатор 50 000 VA3Ph",
    category: "Стабилизаторы",
    image: Stab11,
    price: "",
    description: `
    Шкафный стабилизатор Welkin – 50 000 VA/3Ph
    Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
    Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

    Мощность – 50 000 VA/40 KW
    Диапазон входного напряжения – 175V-265V (220V)
    Диапазон входного напряжения – 300V-465V (380V)
    Выходное напряжение – 380 V
    Тип – релейное управление
    Количество фаз – 3 Ph
    Время реагирования – 200 мс
    Тип охлаждения – Принудительный воздушный
    Имеется Байпас
    `,
  },
  {
    id: 89,
    title: "Шкафный стабилизатор 60 000 VA3Ph",
    category: "Стабилизаторы",
    image: Stab12,
    price: "",
    description: `
    Шкафный стабилизатор Welkin – 60 000 VA/3Ph
    Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
    Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

    Мощность – 60 000 VA/48 KW
    Диапазон входного напряжения – 175V-265V (220V)
    Диапазон входного напряжения – 300V-465V (380V)
    Выходное напряжение – 380 V
    Тип – релейное управление
    Количество фаз – 3 Ph
    Время реагирования – 200 мс
    Тип охлаждения – Принудительный воздушный
    Имеется Байпас

    `,
  },
  {
    id: 89,
    title: "Шкафный стабилизатор 80 000 VA3Ph",
    category: "Стабилизаторы",
    image: Stab13,
    price: "",
    description: `
    Шкафный стабилизатор Welkin – 80 000 VA/3Ph
    Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
    Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

    Мощность – 80 000 VA/64 KW
    Диапазон входного напряжения – 175V-265V (220V)
    Диапазон входного напряжения – 300V-465V (380V)
    Выходное напряжение – 380 V
    Тип – релейное управление
    Количество фаз – 3 Ph
    Время реагирования – 200 мс
    Тип охлаждения – Принудительный воздушный
    Имеется Байпас


    `,
  },
  {
    id: 90,
    title: "Шкафный стабилизатор 100 000 VA3Ph",
    category: "Стабилизаторы",
    image: Stab13,
    price: "",
    description: `
    Шкафный стабилизатор Welkin – 100 000 VA/3Ph
Стабилизатор напряжения — это прибор, который поддерживает заданное напряжение и тем самым организует «здоровое электропитание». Например, если в сети вместо 220 вольт осталось всего 200 вольт, то после подключения стабилизатора на его выходе снова получится 220 вольт.
Аналогично стабилизатор справляется с повышенным напряжением, скачками напряжения в электросети и прочими трудностями.

Мощность – 100 000 VA/80 KW
Диапазон входного напряжения – 175V-265V (220V)
Диапазон входного напряжения – 300V-465V (380V)
Выходное напряжение – 380 V
Тип – релейное управление
Количество фаз – 3 Ph
Время реагирования – 200 мс
Тип охлаждения – Принудительный воздушный
Имеется Байпас


    `,
  },
  {
    id: 91,
    title: "Очиститель воздуха K-08 A",
    category: "Очиститель-Воздуха",
    image: Img1,
    price: "",
    description: `
    Увлажнитель-очиститель воздуха Welkin - K-08 A
Воздух проходит множественную фильтрацию что гарантирует полное очищение. Благодаря очистителю дышать станет легче! Доказано, что при использование данного прибора вы высыпаетесь и время сна сокращается на 2 часа!
Метод очистки воздуха:
-Предварительный фильтр
-Фильтр холодного катализатора
-Угольный фильтр
-НЕРА фильтр
-Стерилизующий свет (UV lamp)
-Анионный очиститель
Предлагаемый период замены фильтров:
Угольный фильтр - 1 год
HEPA фильтр - 2 года
Характеристики:
Номинальное напряжение - 220-240V, 50 ГЦ
Номинальное мощность - 95 Вт
Шум (низкая скорость) - 24 дБ
Концентрация анионов – 10 млн
Объем удаления частиц - 488 м³/час
Объем формальдегида - 90 м³/час
Площадь помещения - 30-60 м²
Вес нетто - 10,8 кг
Размеры - 400х230х620 мм

Дополнительные функции:
Подключение к Wi-Fi, поддержка Android/IOS, Защита от детей, Режим Сна, Умный режим, Беспроводной пульт управления.

    `,
  },
  {
    id: 92,
    title: "Welkin Healthy Water 2 ",
    category: "Очиститель-Воды",
    image: Water1,
    price: "",
    description: `
    Очиститель воды Welkin - Healthy Water 2
Расход очищенной воды - 0.13 л./мин
Расход сточных вод - 2:3
Количество фильтров - 1 фильтр - 5 уровней
Применимое давление воды - 0.2 - 0.4 Мпа
Температура питательной воды -  5 - 38 °С
Размер продукта - 370х212х353мм
Размер упаковки - 460х245х450мм
Вес продукта - 4.3 кг.
Особенности:
- Не требует электричества и насоса
- Бесшумный менее 20 dB
- 5 фильтров в одном
- РР фильтр
- Активный угольный фильтр
- Высокоточный полипропиленовый фильтр
- RO фильтр
- Угольный блочный фильтр

    `,
  },
  {
    id: 93,
    title: "Welkin Healthy Water 3 ",
    category: "Очиститель-Воды",
    image: Water2,
    price: "",
    description: `
    Очиститель воды Welkin - Healthy water 3
    Напряжение и частота - 220-240V/50-60Hz
    Бак очищенной воды - 1 л.
    Количество фильтров - 1 фильтр - 5 уровней
    Скорость фильтрации - 0.25 л./мин
    Емкость резервуара для воды - 3 л.
    Емкость бака горячей воды - 0.8 л
    Размер продукта - 245х245х435мм
    Особенности:
    - 3 режима подачи воды
    - 5 фильтров в одном
    - РР фильтр
    - Активный угольный фильтр
    - Высокоточный полипропиленовый фильтр
    - RO фильтр
    - Угольный блочный фильтр
    `,
  },
  {
    id: 94,
    title: "Welkin Healthy Water 4 ",
    category: "Очиститель-Воды",
    image: Water3,
    price: "",
    description: `
    Очиститель воды Welkin - Healthy water 4
    Цвет - Белый
    Напряжение и частота - 100-240V/50-60Hz
    Потребление энергии - 30W
    Производительность очистки - 7.9 л./час
    Общая емкость резервуара для воды - 3.5 л
    Выход чистой воды с мощностью - ≥0.13 л./мин
    Температура питательной воды - 4 - 38 °C
    Размер продукта - 206х266х380мм
    Особенности:
    - PP волокнистый
    фильтр
    - Гранулированный фильтр с активированным углем
    - Мембранный фильтр RO
    - Активный угольный фильтр
    - Защита от утечки воды
    - Применимо к воде различного качества

    `,
  },
  {
    id: 95,
    title: "Welkin Healthy Premium ",
    category: "Очиститель-Воды",
    image: Water4,
    price: "",
    description: `
    Очиститель воды Welkin - Healthy water Premium
Напряжение и частота - 220V/50Hz
Потребление энергии - 740W
Мощность очистки - 1.5 л./мин.
Емкость резервуара для воды - 2.5 л.
Защита от утечки воды – Есть
Количество фильтров - 1 фильтр - 5 уровней
Емкость бака холодной воды - Прямое охлаждение
Холодопроизводительность - 7 л./час ≤10 ˚С
Мощность охлаждения - 100W
Емкость бака для горячей воды - 1л.
Нагрев - 4 л./час ≥85 ˚С
Мощность нагрева - 550W
Хладагент - R134A
Размер продукта - 1345x460x270мм
Размер упаковки - 1430x550x350мм
Вес (нетто/брутто) - 35/38кг
Особенности:
4 режима подачи воды
5 фильтров в одном
РР фильтр
Активный угольный фильтр
Высокоточный полипропиленовый фильтр
RO фильтр
Угольный блочный фильтр     `,
  },
  {
    id: 96,
    title: "Welkin Healthy Premium 2",
    category: "Очиститель-Воды",
    image: Water4,
    price: "",
    description: `
    Очиститель воды Welkin - Healthy water Premium
Напряжение и частота - 220V/50Hz
Потребление энергии - 740W
Мощность очистки - 1.5 л./мин.
Емкость резервуара для воды - 2.5 л.
Защита от утечки воды – Есть
Количество фильтров - 1 фильтр - 5 уровней
Емкость бака холодной воды - Прямое охлаждение
Холодопроизводительность - 7 л./час ≤10 ˚С
Мощность охлаждения - 100W
Емкость бака для горячей воды - 1л.
Нагрев - 4 л./час ≥85 ˚С
Мощность нагрева - 550W
Хладагент - R134A
Размер продукта - 1345x460x270мм
Размер упаковки - 1430x550x350мм
Вес (нетто/брутто) - 35/38кг
Особенности:
4 режима подачи воды
5 фильтров в одном
РР фильтр
     `,
  },
  {
    id: 97,
    title: "Welkin Healthy Premium 3 ",
    category: "Очиститель-Воды",
    image: Water4,
    price: "",
    description: `
    Очиститель воды Welkin - Healthy water Premium
Напряжение и частота - 220V/50Hz
Потребление энергии - 740W
Мощность очистки - 1.5 л./мин.
Емкость резервуара для воды - 2.5 л.
Защита от утечки воды – Есть
Количество фильтров - 1 фильтр - 5 уровней
Емкость бака холодной воды - Прямое охлаждение
Холодопроизводительность - 9 л./час ≤10 ˚С
Мощность охлаждения - 100W
Емкость бака для горячей воды - 1л.
Нагрев - 4 л./час ≥85 ˚С
Мощность нагрева - 550W
Хладагент - R134A
Размер продукта - 1345x460x270мм
Размер упаковки - 1430x550x350мм
Вес (нетто/брутто) - 35/38кг
Особенности:
4 режима подачи воды
5 фильтров в одном
РР фильтр
Активный угольный фильтр
Высокоточный полипропиленовый фильтр
Угольный блочный фильтр     `,
  },
  // {
  //   id: 98,
  //   title: "Mодульный чиллер Midea",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 99,
  //   title: "Mодульный чиллерa",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 100,
  //   title: "инверторный чиллерa",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 101,
  //   title: "Mini чиллер",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 102,
  //   title: "Mодульный чиллер Midea",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 103,
  //   title: "Центровочные чиллеры",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 104,
  //   title: "Mini VRF",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 105,
  //   title: "беговые дорожки Red",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 106,
  //   title: "беговые дорожки Black",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 107,
  //   title: "Очистители - Увлажнители",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 108,
  //   title: "Газавой котли Magnus",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 109,
  //   title: "Газавой котли Milana",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },
  // {
  //   id: 110,
  //   title: "Газавой котли Diana",
  //   category: "ОЛХ-Без-номеров",
  //   image: "",
  //   price: "",
  //   description: "",
  // },

  // Add more products as needed
];
